// © Copyright 2008-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "ファクスの転送";

FaxForwardOKButtonTitle = "OK";
FaxProperty = "ファクス";
AddressBookLaunchButtonTooltip = "ファクスのアドレス帳を起動";
ContactsLaunchButtonTooltip = "ファクス連絡先を起動";

FaxForwardIncorrectDatesDiffTitle = "日付が間違っています";
FaxForwardIncorrectDatesDiffMsg = "転送開始の日付は、転送停止の日付より大きくする必要があります。日付を変更してください。";
FaxForwardIncorrectStopDateTitle = "転送停止の日付が間違っています";
FaxForwardIncorrectStopDateMsg = "転送停止の日付は、現在以降の日付にする必要があります。";

EmptyFaxNumberFieldTitle = "転送先号フィールドは空にできません";
EmptyFaxNumberFieldMsg = "ファックス番号を指定してください。";
InvalidFaxNumberTitle = "無効なファクス番号です";
InvalidFaxNumberMsg = "入力した数字は有効なファクス番号ではありません。有効なファクス番号を入力して、もう一度やり直してください。";
FaxNumberTooLongMsg = "フィールドに入力された文字数が多すぎます。%d 文字以下にしてください。";

EnableFaxForwardLabelTitle = "ファクス転送 を有効にする";
HSDStartForwardDateLabelTitle = "転送開始:";
HSDStopForwardDateLabelTitle = "転送停止:";
HSDTaskDescription = "[ファクス転送] を使用して、受信ファクスを別の番号に送信します。";
HSDForwardToLabelTitle = "転送先：";
HSDApplyButtonTitle = "今すぐ適用";
HSDCloseButttonTitle = "閉じる";
HSDAddButtonTitle = "追加";
FaxAddrBookWindowTitle = "ファクス アドレス帳";
FaxContactsWindowTitle = "ファクス連絡先";

EnableAddressBookTitle = "利用できる情報はありません";
EnableAddressBookExplanation = "[%@] アプリケーションにアクセスできません。\n[システム環境設定] の [セキュリティとプライバシー] パネルでアプリケーションのブロックを解除できます。";

ApplySettingsError = "設定を適用できませんでした。";
ApplySettingsErrorExplanation = "デバイスがオンラインになっており、ファクス ジョブを処理していないことを確認してください。";

FaxForwardingOffTitle = "オフ";
FaxForwardingForwardTitle = "オン - 転送";
FaxForwardingPrintForwardTitle = "オン - 印刷および転送";
